[
  "quick-explorer",
  "obsidian-git",
  "templater-obsidian",
  "emacs-text-editor",
  "kill-and-yank",
  "obsidian-excalidraw-plugin",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "excalibrain",
  "dataview",
  "calendar",
  "mcp-tools",
  "smart-connections",
  "obsidian-local-rest-api"
]